<?php get_header(); ?>

<body>
	<section class="l-fv rellax" data-rellax-speed="-1" data-rellax-percentage="0.5" data-rellax-zindex="-1">
		<h2 class="p-fv__title rellax" data-rellax-speed="10">社会課題に挑む起業家に<br>ソーシャルビジネス専門の事業伴走を</h2>
	</section>
	<section>
		<p class="text_ja">ソーシャルビジネスとは、社会問題によって発生している
			「ある社会の断絶・孤立」をビジネスの力でもう一度繋ぐこと
		</p>
		<h3 class="text_en">Social Business Drive</h3>
	</section>
	<section>
		<h2>What's SBD</h2>
		<p>ビジネスで社会を良くしたい、社会課題を解決したいと奔走する起業家を
			私たちはサポートします。
		</p>
		<p>言語化の壁打ち相手から事業企画・営業企画・マーケティング・PR・人事採用まで
			事業を加速させるため、様々な側面から共に考え抜きます。</p>
	</section>
	<section>
		<div>
			<h2>Vision</h2>
			<p>ソーシャルビジネスで社会の『苦』や『分断』を取り除く</p>
		</div>
		<div>
			<h2>Mission</h2>
			<p>事業への共感を起点にビジネスを加速させ
				ソーシャルビジネスの社会へのインパクトを証明する
			</p>
		</div>
	</section>
	<section>
		<h2>Our Solution</h2>
		<p>ソーシャルビジネスドライブの事業伴走は、起業家の価値観・ストーリー（原体験）を深く理解し、ビジネス要件や目指すソーシャルインパクトを踏まえた上で、最適なソリューションをご提案します。部分最適な施策ではなく、長期的な目線から組織的全体を俯瞰した視点までを考慮し伴走ができることが、私たちの強みです。</p>
	</section>
	<section>
		<ul>
			<li>
				<h2>事業企画・営業企画</h2>
				<img src="" alt="">
				<div>
					<p> 事業企画とは事業の理想像と現在の姿を対比し、理想像の実現のために企画すること。
						社内の新企画の立案、実行のサポートからKGI・KPIの設計まで幅広くサポートします。ご希望に応じて、営業企画のサポートも行っています。</p>
				</div>
			</li>
			<li>
				<h2>マーケティング・PR企画
				</h2>
				<img src="" alt="">
				<div>
					<p> どうやってマーケティングするか、世の中からどんな認知をされるべきかを共に考えます。
						アクセス解析・WEB広告運用を始めとしたWEBマーケティングからプレスリリース作成まで幅広く対応いたします。</p>
				</div>
			</li>
			<li>
				<h2>採用人事コンサルティング
				</h2>
				<img src="" alt="">
				<div>
					<p> ビジネスをはじめた当初はどこからどうやって採用したらよいかわからない。そんな困りごとを解決します。
						求人媒体の選定・求人票の編集・面接の進捗サポートなど採用面の様々な局面をコンサルティングいたします。</p>
				</div>
			</li>
		</ul>
	</section>
	<section>
		<h2>Member</h2>
		<div>
			<img src="" alt="">
			<div>
				<h3>ソーシャルビジネスドライブ 代表</h3>
				<h3>八鍬 慶行（Yoshiyuki Yakuwa）
				</h3>
				<p>株式会社ゼネラルパートナーズ新規事業企画室の責任者として複数の新規事業の立ち上げに携わった後、ソフトバンクロボティクス株式会社 事業戦略部にて事業戦略・マーケティング戦略の策定及び実務に従事。現在はソフトバンク株式会社にて広報PR業務に従事しながら、ソーシャルビジネスドライブを設立・運営。様々なソーシャルビジネスの事業伴走を行っています。趣味はサーフィン。モットーは「誰もが自分らしくワクワクする人生を」「仲間の可能性を信じる」。
					ぜひお気軽にお問い合わせください。一緒に事業を加速させましょう！</p>
			</div>
		</div>
	</section>
</body>
<script src="<?php echo get_template_directory_uri(); ?>/assets/js/rellax.min.js" defer></script>
<?php get_footer(); ?>