<?php get_header(); ?>
<section class="l-section c-wrapper">
	<h2>ソーシャルビジネスに必要なのは<br>
		投資を受けることでも、メンタリングでもなく<br>
		ビジョンを共にし、ビジネスを拓くパートナーだ</h2>
</section>
<section class="l-section c-wrapper">
	<p>これまで私達は、ソーシャルビジネスから大規模ビジネスまで大小様々な新規事業の立ち上げに携わってまいりました。その経験を通じ「ソーシャルビジネス」こそ、もっと世の中に増えた方が良い、そう考えています。</p>
	<p>一方で、起業家や事業責任者が事業を加速させるには、あまりにも検討しなければいけないことが多く、実行面での困難も数多くあります。</p>
	<p>もちろん外部リソースに頼るという選択肢もあります。ソーシャルビジネスは社会課題の解決・事業性と社会性の両立を目的としているためにVC（ベンチャーキャピタル）や投資家との金銭面での繋がりを起点とする協力関係は良い場合が決して多くなく、起業家自身の成したい世界が実現しにくくなる場合もあります。</p>
	<p>また、先輩起業家からのメンタリングもそれ自体が事業を加速させることにはならないのも事実です。</p>
	<p>私たちは投資起点ではなく、ソーシャルビジネスへの共感を起点として事業を俯瞰し事業の推進・加速を様々な面からサポート。ソーシャルビジネス、そしてソーシャルインパクトを高次元のものにするために事業を行っています。</p>
</section>
<section class="l-section c-wrapper">
	<h2>ソーシャルビジネスとは、社会問題によって発生している
		「ある社会の断絶・孤立」をビジネスの力でもう一度繋ぐこと</h2>
</section>
<section class="l-section c-wrapper">
	<blockquote>
		「ソーシャルビジネス」と「ビジネス」、これは一体何が違うのでしょうか。ある人は答えます。「ソーシャルビジネスは社会性と経済性を両立したビジネスで、ビジネスは経済性に絞ったビジネスです」と。
	</blockquote>

	<p><strong>私たちの答えは違います。</strong></p>

	<p>本来ビジネスとは、社会性と経済性の双方を保持し行われるべきで、経済性だけが強化されたビジネスは本来は持続可能なビジネスではありません。</p>

	<p>昨今、多くの日本企業の経営が難し状況に陥っており、この原因一つに「経済性だけの追求」があると考えます。働く人のレベルで何が起こっているかというと「与えられた目標だけを達成する思考」「本来あるべき姿を議論せず、忖度し社内誰もが賛成する改善を行おうとするマインド」などが代表的です。</p>

	<p>そもそも世の中に数多く存在するビジネスは”社会でどうあるべきか？”という問いを放置せず社会性と経済性を両立すべきなのです。</p>

	<p>その上で、ソーシャルビジネスとは「社会問題によって発生している”ある社会の断絶・孤立”をビジネスの力でもう一度繋ぐこと」だと考えています。</p>

	<p>社会は目に見えて豊かになっている（一人あたりGDPは増加した）にも関わらず、社会にはどこか言葉にはできない生きづらさ・社会問題があります。</p>

	<p>これまで、このような社会問題は世の中の漸進的な変化と自己責任の名のもとに放置されてきてしまいました。放置されてしまったがゆえに、社会から断絶され孤立してしまっています。</p>

	<p>ソーシャルビジネスはそうした社会問題をビジネスの力で社会と結びつけていくビジネスであると私たちは考えます。</p>

	<p>ソーシャルビジネスで人々を幸せに、そういった方々と一緒にお仕事ができることを楽しみにしています。</p>

	<p>八鍬 慶行</p>

</section>
<?php get_footer(); ?>